Repository: p2pu/blcs.p2pu.org
Catalog: i18n/*.po
Languages: de

source: To increase my employability
de: Um meine Chancen auf dem Arbeitsmarkt zu erhöhen.

source: Professional development for my current job
de: Berufliche Weiterentwicklung in meinem aktuellen Job

source: To accompany other educational programs
de: Als Unterstützung/Begleitung für andere Fort- und Weiterbildungen

source: Personal interest
de: Persönliches Interesse

source: Social reasons
de: Ich möchte gern mit anderen Menschen zusammenkommen.

source: For fun / to try something new
de: Aus Spaß / Um etwas Neues auszuprobieren

source: Other
de: Andere Ziele

source: Both
de: Ja, beides

source: Just a laptop
de: Nur ein Laptop

source: Just headphones
de: Nur Kopfhörer

source: Neither
de: Keines von beiden

source: Can't do
de: Eher unsicher; ich habe keinerlei oder kaum Erfahrungen.

source: Need help doing
de: Ich brauche auf jeden Fall noch Hilfe.

source: Can do with difficulty
de: Ich kann damit umgehen, habe aber noch Schwierigkeiten.

source: Can do
de: Ich kriege das hin.

source: Expert (can teach others)
de: Ich bin sehr sicher und kann auch anderen etwas beibringen.

source: Email address
de: E-Mail-Adresse

source: What is your goal for taking this learning circle?
de: Welches Ziel verfolgst du mit der Teilnahme an diesem Lernteam?

source: Select one of the following
de: Wähle eine Option

source: A successful study group requires the support of all of its members. How will you help your peers achieve their goals?
de: Eine erfolgreiche Lerngruppe braucht die Unterstützung aller ihrer Mitglieder. Wie kannst du deinen Peers helfen, ihre Ziele zu erreichen?

source: Can you bring a laptop and headphones to the learning circle each week?
de: Kannst du jede Woche ein Laptop und Kopfhörer zum Lernteam mitbringen?

source: How comfortable are you using the internet?
de: Wie sicher fühlst du dich in der Nutzung des Internets?

source: If you’d like to receive weekly text messages reminding you of upcoming learning circle meetings, put your phone number here.
de: Wenn du wöchentlich Kurzmitteilungen erhalten möchtest, die dich an bevorstehende Lernteam-Treffen erinnern, gib hier bitte deine Mobilfunknummer ein.

source: Your number won't be shared with other participants.
de: Deine Nummer wird nicht an andere Teilnehmer*innen weitergegeben.

source: Would you like to receive information about other learning opportunities in the future?
de: Möchtest du in Zukunft Informationen über andere Lernmöglichkeiten erhalten?

source: Sign up
de: Anmeldung

source: Back to search
de: Zurück zur Suche

source: Submitting...
de: Senden...

source: Sign up for ${ course.title }
de: Anmeldung für ${ course.title }

source: Facilitated by ${ learningCircle.facilitator }
de: Moderiert von ${ learningCircle.facilitator }

source: Course materials provided by ${ courseProviderLink }
de: Kursmaterialien werden zur Verfügung gestellt von ${ courseProviderLink }

source: This learning circle meets ${ meetingDay } from ${ startTime } to ${ endTime } ${ learningCircle.time_zone }, ${ startDate }.
de: Dieses Lernteam trifft sich ${ meetingDay } von ${ startTime } bis ${ endTime } ${ learningCircle.time_zone }, ab ${ startDate }.

source: This learning circle meets every ${ meetingDay } from ${ startTime } to ${ endTime } ${ learningCircle.time_zone } starting ${ startDate } for ${ learningCircle.weeks } weeks.
de: Dieses Lernteam trifft sich jeden ${ meetingDay } von ${ startTime } bis ${ endTime } ${ learningCircle.time_zone }, beginnend ${ startDate } für ${ learningCircle.weeks } Wochen.

source: At ${ venueLink }, ${ learningCircle.venue_address }
de: An folgendem Ort: ${ venueLink }, ${ learningCircle.venue_address }

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Sunday
de: Sonnabend

source: Thank you for signing up. We've sent you an email introducing you to your facilitator and we'll send you a reminder two days before each meeting.
de: Danke für die Anmeldung. Wir haben dir eine E-Mail gesendet, in der dir dein*e Moderator*in vorgestellt wird, und wir senden dir zwei Tage vor jedem Treffen eine Erinnerung.
