Repository: p2pu/blcs.p2pu.org
Catalog: i18n/django.po
Languages: de

source: %(course_title)s learning circle meeting this %(meeting_date)s at %(venue)s.
de: %(course_title)sLernkreis diesen %(meeting_date)san diesem Ort: %(venue)s

source: Hi there,
de: Hallo,

source: The following message has been sent to your learning circle.
de: Die folgende Nachricht wurde an deinen Lernkreis verschickt.

source: To see how many learners RSVPed or to record feedback after the meeting, you can visit <a href="%(PROTOCOL)s://%(DOMAIN)s%(dash_url)s">your dashboard</a>.
de: Um zu sehen, wie viele Lernende sich schon gemeldet haben oder um Feedback nach einem Treffen aufzunehmen, kannst du auf <a href="%(PROTOCOL)s://%(DOMAIN)s%(dash_url)s">dein Dashboard</a> gehen.

source: Cheers
de: Danke

source: To see how many learners RSVP-ed or to record feedback after the meeting, you can visit your dashboard (%(PROTOCOL)s://%(DOMAIN)s%(dash_url)s).
de: Um zu sehen, wie viele Lernende sich schon gemeldet haben oder um Feedback nach einem Treffen aufzunehmen, kannst du auf dein Dashboard gehen (%(PROTOCOL)s://%(DOMAIN)s%(dash_url)s).

source: To leave this learning circle and stop receiving messages, <a href="%(PROTOCOL)s://%(DOMAIN)s%(link)s">click here</a>
de: Um diesen Lernkreis zu verlassen und keine weiteren Nachrichten zu bekommen, <a href="%(PROTOCOL)s://%(DOMAIN)s%(link)s">click here</a>

source: To leave this learning circle and stop receiving messages, click here: %(PROTOCOL)s://%(DOMAIN)s%(link)s
de: Um diesen Lernkreis zu verlassen und keine weiteren Nachrichten zu bekommen, klicke hier: %(PROTOCOL)s://%(DOMAIN)s%(link)s

source: Please let us know if you can make it by visiting the appropriate link below.
de: Bitte teile uns mit, ob du an dem Termin teilnehmen kannst, in dem du den entsprechenden Link unten anklickst.

source: Yes, I can make it
de: Ja, ich bin dabei.

source: No, I can't make it
de: Nein, ich schaffe es nicht.

source: See you soon.
de: Wir sehen uns bald!

source: To leave this learning circle and stop receiving messages, <a href="%(link)s">click here</a>
de: Um diesen Lernkreis zu verlassen und keine weiteren Nachrichten zu bekommen, <a href="%(link)s">click here </a>

source: To leave this learning circle and stop receiving messages, click here: %(link)s
de: Um diesen Lernkreis zu verlassen und keine weiteren Nachrichten zu bekommen, klicke hier: %(link)s

source: Welcome to P2PU
de: Willkommen bei P2PU

source: Hi %(name)s,
de: Hallo %(name)s,

source: Welcome to your learning circle!
de: Willkommen bei deinem Lernkreis!

source: You signed up for %(course_title)s! The first meeting will be on %(meeting_date)s at %(meeting_time)s.
de: Du hast dich angemeldet für %(course_title)s! Das erste Treffen wird am %(meeting_date)s um %(meeting_time)s sein.

source: The address for the meeting is:<br/> %(venue_details)s<br/> %(venue_name)s<br/> %(venue_address)s<br/>
de: Die Adresse für das Treffen ist: <br/> %(venue_details)s<br/> %(venue_name)s<br/> %(venue_address)s<br/>

source: Meet your facilitator
de: Lerne deine/n Lernkreis-Initator/in kennen

source: Your facilitator is <strong>%(facilitator_first_name)s %(facilitator_last_name)s</strong> and is copied on this email. If you have any questions you can simply reply. To help your facilitator better assist you, we’re including your answers to the signup questions below:
de: Dein/e Lernkreis-Initator/in heißt<strong>%(facilitator_first_name)s%(facilitator_last_name)s</strong> und ist cc in dieser E-mail. Wenn du irgendwelche Fragen hast, antworte einfach auf diese Mail. Um deiner/deinem Lernkreis-Initiator/in zu helfen, dich besser zu unterstützen, haben wir deine Antworten zu den Anmeldefragen unten mit angegeben.

source: Q: What is your goal for taking this learning circle?
de: Frage: Welche Ziel verfolgst du mit deiner Teilnahme an diesem Lernkreis?

source: A: %(answer)s
de: Antwort:%(answer)s

source: Q: How will you help your peers achieve their goals?
de: Frage: Wie wirst du deinen Peers (Mitlernenden) helfen, ihre Ziele zu erreichen?

source: Q: %(question)s
de: Frage: %(question)s

source: By signing up for this learning circle, you are joining the P2PU community of learners and facilitators. We work with libraries and community centers in %(city)s and around the world to create this program free of charge for you, and we really hope you enjoy it.
de: Wenn du dich für diesen Lernkreis anmeldest, trittst du der P2PU-Community von Lernenden und Moderator*innen bei. Wir arbeiten mit Bibliotheken und Gemeindezentren in %(city)s und auf der ganzen Welt zusammen, um dieses Programm kostenlos für dich zu erstellen, und wir hoffen, du hast Spaß beim Lernen und mit deinem Mitlernenden.

source: Here is some advice from %(name)s in %(city)s, %(country)s who just finished a learning circle in %(topic)s:
de: Hier gibt es Rat von %(name)sin %(city)s, %(country)s, die gerade einen Lernkreis zum Thema %(topic)s abgeschlossen haben:

source: Want more? Check out <a href="https://www.p2pu.org/">P2PU’s website</a> to learn more about how we support equitable, social learning opportunities outside of school. You can also read <a href="http://info.p2pu.org/2018/03/06/tips/">more tips</a> from learners around the world.
de: Willst du mehr über P2PU wissen? Gehe auf die <a href="https://www.p2pu.org/">P2PU Webseite </a> um mehr darüber zu erfahren, wie wir gerechte, soziale Lernmöglichkeiten außerhalb der Schule schaffen. Du kannst auch <a href="http://info.p2pu.org/2018/03/06/tips/"> mehr Hinweise </a> von Lernenden aus der ganzen Welt lesen.

source: If you’d no longer like to participate in this learning circle, you can unenroll through <a href="%(unapply_link)s">this link</a>.
de: Wenn du nicht länger an diesem Lernkreis teilnehmen möchtest, kannst du dich unter <a href="%(unapply_link)s"> diesem Link </a> abmelden.

source: Your learning circle on %(meeting_date)s has been rescheduled. Reply STOP to unsubscribe.
de: Dein Lernkreis am %(meeting_date)s wurde verschoben. Bitte antworte STOP um dich abzumelden.

source: %(course_title)s learning circle at %(venue)s now meets %(meeting_date)s.
de: Der Lernkreis %(course_title)san diesem Ort: %(venue)s trifft sich nun am %(meeting_date)s.

source: Your %(course_title)s learning circle meeting scheduled for %(old_date)s has been moved to %(new_date)s.
de: Dein %(course_title)sLernkreistreffen wurde vom %(old_date)s auf den %(new_date)s verschoben.

source: You will receive a reminder 2 days before the new scheduled meeting time
de: Du wirst eine 2 Tage vor dem nächsten Treffen eine Erinnerungsmail bekommen.

source: Opt out of %(title)s %(day)ss %(time)s at %(venue_name)s.
de: Abmeldung von %(title)s%(day)s%(time)s an diesem Ort: %(venue_name)s.

source: Hi there
de: Hallo

source: You requested to be removed from the learning circle mentioned in the subject. Visit the link below to confirm:
de: Du möchtest von dem im Betreff genannten Lernkreis aussteigen. Bitte klicke auf den Link unten um dies zu bestätigen:

source: If you didn't request to be removed from the learning circle, you can safely ignore this message.
de: Wenn du dich nicht von dem Lernkreis abmelden willst, ignoriere bitte einfach diese Mail.

source: You successfully left %(title)s %(day)ss %(time)s at %(application.study_group.venue_name)s.
de: Du bist erfolgreich aus folgendem Lernkreis ausgestiegen: %(title)s%(day)s%(time)s an diesem Ort: %(application.study_group.venue_name)s.

source: Hi there!
de: Hallo!

source: The %(course_title)s learning circle will meet this %(meeting_date)s at %(venue_name)s, %(venue_details)s.
de: Der Lernkreis %(course_title)s trifft sich diesen %(meeting_date)s an folgendem Ort: %(venue_name)s, %(venue_details)s.

source: From last week's meeting: %(feedback_text)s
de: Vom Treffen letzte Woche: %(feedback_text)s

source: Hi there %(first_name)s
de: Hallo %(first_name)s

source: We've generated a reminder for the learning circle meeting this %(meeting_date)s. The reminder will be sent automatically in 2 days from now.
de: Wir haben eine Erinnerungsmail für das Lernkreis-Treffen diesen %(meeting_date)s erstellt. Die Mail wird automatisch in 2 Tagen versendet.

source: This is what the reminder will look like.
de: So wird die Erinnerungsmail aussehen.

source: Email to learning circle participants
de: E-Mail an die Lernkreis-Teilnehmenden

source: We'll insert RSVP links below for learners to indicate if they can attend the meeting
de: Wir werden Rückmelde-Links für die Lernenden in die Mail einbauen, damit sie mitteilen können, ob sie am Treffen teilnehmen.

source: Text message to learning circle participants
de: Textnachricht an die Lernkreis-Teilnehmenden

source: If you wish to edit the reminder, you can follow <a href="%(PROTOCOL)s://%(DOMAIN)s%(message_edit_url)s">this link</a>.
de: Wenn du die Erinnerungsmail bearbeiten willst, folge bitte <a href="%(PROTOCOL)s://%(DOMAIN)s%(message_edit_url)s"> diesem Link</a>.

source: Regards
de: Grüße

source: If you wish to edit the reminder, you can follow this link: %(PROTOCOL)s://%(DOMAIN)s%(message_edit_url)s.
de: Wenn du die Erinnerungsmail bearbeiten willst, folge bitte diesem Link: %(PROTOCOL)s://%(DOMAIN)s%(message_edit_url)s.

source: Your learning circle is meeting %(meeting_date)s. Reply STOP to unsubscribe.
de: Dein Lernkreis trifft sich am %(meeting_date)s. Bitte antworte STOP um dich abzumelden.

source: You can manage your message preferences from <a href="%(PROTOCOL)s://%(DOMAIN)s%(account_settings_url)s">your dashboard</a>
de: Du kannst deine Mitteilungseinstellungen in <a href="%(PROTOCOL)s://%(DOMAIN)s%(account_settings_url)s">deinem Dashboard</a>verändern.

source: Thank you for letting us know!
de: Danke für die Info!

source: If you want to change your RSVP status, just visit the appropriate link in your reminder email.
de: Wenn du deinen Rückmeldestatus ändern willst, klicke einfach auf den entsprechenden Link in deiner Erinnerungsmail.

source: Sign up for %(course_title)s
de: Anmeldung für %(course_title)s

source: Facilitated by %(first_name)s %(last_name)s
de: Durchgeführt von %(first_name)s%(last_name)s

source: Course materials provided by <a href="%(link)s" target="_blank">%(provider)s</a>
de: Kursmaterialien werden zur Verfügung gestellt von <a href="%(link)s" target="_blank">%(provider)s</a>

source: At
de: Ort:

source: Signup for this learning circle is not open yet.
de: Die Anmeldung für diesen Lernkreis ist noch nicht möglich.

source: Unfortunately this learning circle is now closed for signup.
de: Leider kann man sich für diesen Lernkreis nicht mehr anmelden.

source: You successfully signed up!
de: Du hast dich erfolgreich angemeldet!

source: Thank you for signing up for &quot;%(course_title)s&quot; at %(venue_name)s. The first meeting will be on <strong>%(start_date)s, %(meeting_time)s</strong>. Your facilitator will be in contact before then.
de: Danke für deine Anmeldung zu quot;%(course_title)s&quot; an diesem Ort: %(venue_name)s. Das erste Treffen wird am <strong>%(start_date)s, %(meeting_time)s</strong> sein. Dein/e Kurs-Initiator/in wird sich bis dahin bei dir melden.
